/* placeholder message */
"\"Live\" page loading is disabled from the preferences" = "„Live“ Seitenanzeige ist in den Einstellungen ausgeschaltet";

/* placeholder message */
"No URL specified" = "Keine URL angegeben";

/* placeholder message */
"Use the Inspector to set the URL and title of this page." = "Nutzen Sie Informationen, um die URL und Titel dieser Seite einzustellen.";